import './forSmi.css'

function ForSmi(){
    return(
        <div className={'all'}>
            <div className={'header-forsmi'}>
                <p>Получить полезный материал для статей и взять интервью корреспонденты могут на лекциях Ирины Богатиковой.</p>
                <p>Темы лекций за 2017 год указаны в списке выступлений ниже.</p>
                <p>По каждому выступлению создан архив видео.</p>
                <p>Кроме выступлений, Ирина является автором серии статей по дизайну, декору и архитектуре.</p>
                <p>Запрос видео-материалов и готовых статей по интересующим вас темам просьба направлять на адрес: club@irinabogatikova.club</p>
            </div>
                <p className={'title-forsmi padding'}>28.10.2017 VIII Международная архитектурно-строительная и интерьерная
                        выставка «Красивые Дома. Российский архитектурный салон». Москва, МВЦ «Крокус Экспо»</p>
                <p className={'title-forsmi'}>12:00-12:40 ЛЕКЦИЯ. Тема: «Как создать роскошный интерьер: 7 главных
                        правил».</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова, владелец Группы компаний Ирины Богатиковой,
                        почетный член Союза Дизайнеров и Архитекторов.</p>
                <p className={'title-forsmi padding'}>10.11.2017 Interlight Moscow 2017 ЦВК «Экспоцентр», Краснопресненская
                        наб., 14</p>
                <p className={'title-forsmi'}>13:30-14:30 ЛЕКЦИЯ. Тема: «Особенности освещения интерьеров в стилях
                        Прованс и Лофт»</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова, член Союза Дизайнеров и Архитекторов, эксперт в
                        стиле Прованс.</p>
                <p className={'title-forsmi padding'}>23.11.2017 МЕБЕЛЬ-2017. 29-я Международная выставка «Мебель, фурнитура и
                        обивочные материалы». ЦВК «Экспоцентр», Краснопресненская наб., 14 День Российского мебельного
                        дизайна.</p>
                <p className={'title-forsmi'}>15:50-16:30 ЛЕКЦИЯ. Тема: «Инновационные материалы в мебели: обзор, идеи,
                        выгода производителя и экономия покупателя»</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова, член Союза Дизайнеров и Архитекторов.</p>
                <p className={'title-forsmi padding'}>22.10.2017 «Загородный дом» 27-я выставка деревянных домов, инженерных
                        систем и отделочных материалов Москва, ЦВК «Экспоцентр», пав.3»</p>
                <p className={'title-forsmi'}>12:40 – 13:15 ЛЕКЦИЯ Тема: «Выгодно ли строить дом по индивидуальному
                        проекту? Традиции и инновации».</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова. Владелец Группы компаний Ирины Богатиковой
                        (архитектура, дизайн, декор, инвестиции в недвижимость). Образование: МАИ, МАРХИ. Имеет
                        17-летний опыт работы в сфере дизайна и архитектуры. Почетный член Союза Дизайнеров и
                        Архитекторов. Основатель теории интегрального дизайна. Эксперт в области смешения стилей,
                        органичного сочетания традиций и инноваций.</p>
                <p className={'title-forsmi padding'}>19.10.2017 43-й Российский Антикварный Салон. Центральный Дом
                        художника.»</p>
                <p className={'title-forsmi'}>ЛЕКЦИЯ Тема: «Антиквариат и новые технологии».</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова, член Союза Дизайнеров и Архитекторов, эксперт в
                        стиле Прованс.</p>
                <p className={'title-forsmi padding'}>12.10.2017 INDECOR Moscow Москва, МВЦ «Крокус Экспо» пав. 2, зал 9</p>
                <p className={'title-forsmi'}>12:20-13:00 ЛЕКЦИЯ. Тема: «Новые тенденции в дизайне интерьера 2018-2019-
                        далее..»</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова, эксперт в стиле Прованс. Уже 15 лет работает в
                        сфере проектирования и дизайна интерьеров.</p>
                <p className={'title-forsmi padding'}>29.09.2017 Выставка “Мир Детства - 2017» ЦВК «Экспоцентр»,
                        Краснопресненская наб., 14 Павильон №8, зал фуршетов</p>
                <p className={'title-forsmi'}>15:00-15:30 ЛЕКЦИЯ. Тема: «Детская безопасность в интерьере: традиции и
                        современный подход»</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова. Эскперт в стиле Прованс, владелец Группы компаний
                        Ирины Богатиковой, почетный член Союза Дизайнеров и Архитекторов.</p>
                <p className={'title-forsmi padding'}>23.09.2017 Выставка-салон «Роскошный дом». Отель «Националь». Главная
                        гостиная.</p>
                <p className={'title-forsmi'}>12:30-13:40 ЛЕКЦИЯ. Тема1: «Интегральный дизайн – больше, чем смешение
                        стилей»</p>
                <p className={'title-forsmi'}>ЛЕКЦИЯ. Тема 2: «7 главных правил роскошного интерьера»</p>
                <p className={'desc-forSmi'}>Автор и ведущая: Ирина Богатикова, владелец Группы компаний Ирины
                        Богатиковой, почетный член Союза Дизайнеров и Архитекторов.</p>
                <p className={'title-forsmi padding'}>13.09.2017 HouseHold Expo осень 2017. МВЦ Крокус Экспо. Зал 9.</p>
                <p className={'title-forsmi'}>13:40-14:20 ЛЕКЦИЯ. Тема: «Экостиль – добро или опасность?».</p>
                <p className={'desc-forSmi'}>Автор и ведущая: Ирина Богатикова, владелец Группы компаний Ирины
                        Богатиковой.</p>
                <p className={'title-forsmi padding'}>28.03.2017 «Международный мебельный салон MIFS 2017.»</p>
                <p className={'title-forsmi'}>13:00-13:30 ЛЕКЦИЯ Тема: «Мебель: выбор дизайнера и желание клиента - как
                        совместить?».</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова.</p>
                <p className={'title-forsmi padding'}>12.03.2017 «Загородный дом» 2017 года - День архитектуры загородного
                        дома.»</p>
                <p className={'title-forsmi'}>12:30-13:00 ЛЕКЦИЯ Тема: «Особенности проектирования и строительства домов
                        французского стиля в российских условиях».</p>
                <p className={'desc-forSmi'}>Спикер: Ирина Богатикова. 15 лет работает в сфере проектирования и дизайна
                        интерьеров. Образование: МАИ и МАРХИ. На счету более 70 реализованных объектов. Клиенты и
                        строители доверяют Ирине самые сложные задачи — как декоративные, так и технические.</p>
                <p className={'title-forsmi  padding'}>01.03.2017 IX Международная выставка Stylish Home. Objects & Tableware».
                        01.03.2017 IX Международная выставка Stylish Home. Objects & Tableware». </p>
                <p className={'title-forsmi'}>12:30 - 13:10 МАСТЕР-КЛАСС «НОВОГОДНИЙ ДЕКОР»</p>
                <p className={'desc-forSmi'}>Автор и ведущая: Ирина БОГАТИКОВА, эксперт в стиле Прованс, почетный член
                        Союза Дизайнеров и Архитекторов.</p>
                <p className={'title-forsmi  padding'}>24.11.2016 28 международная выставка «МЕБЕЛЬ-2016». Проект «Час
                        дизайна»</p>
                <p className={'title-forsmi  padding2'}>Лекция: «Как обставить коттедж стильно и со вкусом. Универсальная мебель
                        или мода на смешанный стиль».</p>
                <p className={'title-forsmi padding'}>12.10.2016 3-я Международная выставка предметов интерьера и декора
                        «INDECOR MOSCOW».</p>
                <p className={'title-forsmi  padding2'}>Тема семинара: «Можно ли Прованс смешивать с другими стилями? С какими? И
                        как?».</p>
                <p className={'title-forsmi'}>Лекция: «Особенности оформления окон в стиле Прованс. Взаимосвязь текстиля
                        и дизайна окна».</p>
                <p className={'title-forsmi padding'}>06.04.2016 Практическая конференция «Школа мебельного дела»</p>
                <p className={'title-forsmi'}>Семинар: «Лофт или Прованс. Мода на смешанную мебель» .</p>
                <p className={'desc-forSmi'}>Вы можете задать вопросы и взять интервью после этих лекций или приехав к
                        нам в офис по адресу: г. Москва, ул. Нарышкинская аллея, дом 5.</p>
        </div>
    )
}
export default ForSmi;